{
    "faq_title": "Frequently Asked Questions",
    "what_is_3skici": "What is 3skici?",
    "what_is_3skici_text": "3skici is a platform dedicated to connecting sellers and buyers of second-hand products seamlessly. We offer a completely free experience for both parties, making buying and selling second-hand items easier and more accessible for everyone.",
    
    "how_does_3skici_work": "How does 3skici work?",
    "how_does_3skici_work_text": "Sellers can register and log in to list their items with detailed descriptions and images. Buyers can browse and purchase products without creating an account. Once a buyer finds an item, they can directly connect with the seller to finalize the transaction.",
    
    "is_3skici_free": "Is 3skici free to use?",
    "is_3skici_free_text": "Yes, 3skici is completely free for both sellers and buyers. There are no fees or hidden charges for listing items or making purchases on our platform.",
    
    "how_to_list_item": "How do I list an item for sale?",
    "how_to_list_item_text": "Simply register for an account, log in, and navigate to the 'Sell' section. From there, you can upload images, add descriptions, and set the price for your item.",
    
    "do_i_need_account": "Do I need an account to buy items?",
    "do_i_need_account_text": "No, buyers can browse and purchase products without creating an account. However, having an account allows you to track your purchases and communicate more effectively with sellers.",
    
    "return_policy": "What is the return policy?",
    "return_policy_text": "Please note that there is no return policy on 3skici. Our platform connects buyers and sellers directly, and we do not take responsibility for the condition or authenticity of the products. We advise all users to communicate clearly and verify items before purchasing.",
    
    "delivery_service": "Does 3skici offer a delivery service?",
    "delivery_service_text": "We are currently developing a delivery service to make the buying process even more convenient for our users. Stay tuned for upcoming features that will include specialized delivery options.",
    
    "report_fake_products": "How can I report fake or inappropriate products?",
    "report_fake_products_text": "If you encounter any product that seems fake or inappropriate, you can easily report it using the 'Report' button on the product page. Our dedicated team will review your report and take necessary actions to ensure the integrity of the marketplace.",
    
    "difference_from_others": "How is 3skici different from other second-hand marketplaces?",
    "difference_from_others_text": "Unlike other platforms, 3skici offers a completely free experience for both sellers and buyers. We focus on providing a safe and organized marketplace with detailed product listings and direct communication between users.",
    
    "benefits_of_3skici": "What are the benefits of using 3skici?",
    "benefits_of_3skici_text": "3skici provides a fee-free platform for buying and selling second-hand items, detailed product descriptions and images, direct communication between buyers and sellers, and a growing community with real-time statistics showcasing our marketplace's vibrancy."
  }