{
  "about_hero_title": "مرحبًا بكم في 3skici، المنصة المخصصة لربط البائعين والمشترين للمنتجات المستعملة بسلاسة.",
  "about_introductory_text": "على عكس المنصات المماثلة الأخرى، تقدم 3skici تجربة مجانية تمامًا للبائعين والمشترين. يحتاج البائعون فقط إلى التسجيل وتسجيل الدخول لعرض منتجاتهم، بينما يمكن للمشترين تصفح وشراء المنتجات دون إنشاء حساب. هذا يجعل شراء العناصر المستعملة أسهل وأكثر وصولاً للجميع.",
  "about_us": "مرحبًا بكم في 3skici، المنصة المخصصة لربط البائعين والمشترين للمنتجات المستعملة بسلاسة. على عكس المنصات المماثلة الأخرى، تقدم 3skici تجربة مجانية تمامًا للبائعين والمشترين. يحتاج البائعون فقط إلى التسجيل وتسجيل الدخول لعرض منتجاتهم، بينما يمكن للمشترين تصفح وشراء المنتجات دون إنشاء حساب. هذا يجعل شراء العناصر المستعملة أسهل وأكثر وصولاً للجميع. تأتي المنتجات المدرجة على 3skici مع أوصاف مفصلة وصور ومعلومات الاتصال بالبائعين، حتى يتمكن المشترون من التواصل مباشرة مع البائعين لإنهاء المعاملات. الميزات التي تتطلب التسجيل، مثل عرض العناصر للبيع أو الإبلاغ عن المنتجات غير المناسبة، مصممة للحفاظ على سوق آمن ومنظم، بينما جميع الوظائف الأخرى متاحة مجانًا.",
  "unique_features": {
    "title": "ميزاتنا الفريدة",
    "free_service": "خدمة مجانية تمامًا للبائعين والمشترين: في 3skici، لا توجد رسوم أو تكاليف مخفية. بيع أو شراء العناصر المستعملة على منصتنا مجاني تمامًا. يمكن للبائعين التسجيل وعرض العناصر دون القلق بشأن العمولات، ويمكن للمشترين الوصول إلى جميع تفاصيل المنتجات وإجراء عمليات الشراء مباشرة بدون حواجز.",
    "report_products": "الإبلاغ عن منتجات مزيفة أو غير مناسبة: إذا صادفت أي منتج يبدو مزيفًا أو غير مناسب، يمكنك الإبلاغ عنه بسهولة. سيتحقق فريقنا المخصص من تقريرك ويتخذ الإجراءات اللازمة لضمان نزاهة السوق."
  },
  "returns_policy": "سياسة الإرجاع: يرجى ملاحظة أنه لا توجد سياسة إرجاع على 3skici. حيث أن منصتنا ببساطة تربط المشترين والبائعين مباشرة، لا نتحمل المسؤولية عن حالة أو مصداقية المنتجات. تتم المعاملات بين المستخدمين، ونعمل فقط كحلقة وصل لتسهيل عملية الشراء والبيع. نوصي جميع المستخدمين بالتواصل بوضوح والتحقق من العناصر قبل الشراء.",
  "delivery_service": "خدمة التوصيل: نحن حاليًا نعمل على تطوير خدمة توصيل ستجعل عملية الشراء أكثر سهولة لمستخدمينا. في المستقبل، نخطط لتقديم حسابات توصيل متخصصة وآليات تجعل توصيل العناصر أسهل. تابعونا بينما نعمل على إطلاق هذه الميزة المثيرة قريبًا!",
  "in_numbers_title": "3skici بالأرقام",
  "in_numbers": "3skici بالأرقام: يعرض هذا القسم ديناميكيًا إحصائيات مجتمعنا - أرقام حية حول عدد المستخدمين النشطين، والعناصر المعروضة للبيع، والمعاملات الناجحة، يتم تحديثها في الوقت الفعلي من الخلفية.",
  "contact_us": {
    "title": "اتصل بنا",
    "phone": "رقم الهاتف: [رقم هاتفك]",
    "email": "البريد الإلكتروني: [عنوان بريدك الإلكتروني]"
  }
}
