{
  "faq_title": "الأسئلة الشائعة",
  "what_is_3skici": "ما هو 3skici؟",
  "what_is_3skici_text": "3skici هو منصة مخصصة لربط البائعين والمشترين للمنتجات المستعملة بسلاسة. نحن نقدم تجربة مجانية تمامًا للطرفين، مما يجعل شراء وبيع المنتجات المستعملة أسهل وأكثر سهولة للجميع.",
  
  "how_does_3skici_work": "كيف يعمل 3skici؟",
  "how_does_3skici_work_text": "يمكن للبائعين التسجيل وتسجيل الدخول لإدراج منتجاتهم مع وصف تفصيلي وصور. يمكن للمشترين تصفح المنتجات وشرائها دون الحاجة إلى إنشاء حساب. بمجرد أن يجد المشتري منتجًا مناسبًا، يمكنه الاتصال مباشرة بالبائع لإتمام الصفقة.",
  
  "is_3skici_free": "هل استخدام 3skici مجاني؟",
  "is_3skici_free_text": "نعم، 3skici مجاني تمامًا لكل من البائعين والمشترين. لا توجد أي رسوم أو تكاليف خفية لإدراج المنتجات أو إتمام عمليات الشراء على منصتنا.",
  
  "how_to_list_item": "كيف يمكنني إدراج منتج للبيع؟",
  "how_to_list_item_text": "ما عليك سوى التسجيل للحصول على حساب، وتسجيل الدخول، ثم الانتقال إلى قسم 'البيع'. من هناك، يمكنك تحميل الصور، وإضافة وصف المنتج، وتحديد السعر المناسب.",
  
  "do_i_need_account": "هل أحتاج إلى حساب لشراء المنتجات؟",
  "do_i_need_account_text": "لا، يمكن للمشترين تصفح المنتجات وشرائها دون الحاجة إلى إنشاء حساب. ومع ذلك، فإن امتلاك حساب يسمح لك بتتبع مشترياتك والتواصل بشكل أكثر فعالية مع البائعين.",
  
  "return_policy": "ما هي سياسة الإرجاع؟",
  "return_policy_text": "يرجى ملاحظة أنه لا توجد سياسة إرجاع على 3skici. منصتنا تربط المشترين مباشرة مع البائعين، ونحن لا نتحمل أي مسؤولية عن حالة المنتجات أو أصالتها. ننصح جميع المستخدمين بالتواصل بوضوح والتحقق من المنتجات قبل الشراء.",
  
  "delivery_service": "هل يقدم 3skici خدمة التوصيل؟",
  "delivery_service_text": "نحن حاليًا بصدد تطوير خدمة توصيل لجعل عملية الشراء أكثر راحة لمستخدمينا. ترقبوا الميزات القادمة التي ستشمل خيارات توصيل متخصصة.",
  
  "report_fake_products": "كيف يمكنني الإبلاغ عن منتجات مزيفة أو غير ملائمة؟",
  "report_fake_products_text": "إذا صادفت أي منتج يبدو مزيفًا أو غير ملائم، يمكنك بسهولة الإبلاغ عنه باستخدام زر 'الإبلاغ' الموجود في صفحة المنتج. سيقوم فريقنا المخصص بمراجعة تقريرك واتخاذ الإجراءات اللازمة للحفاظ على نزاهة السوق.",
  
  "difference_from_others": "كيف يختلف 3skici عن الأسواق الأخرى للمنتجات المستعملة؟",
  "difference_from_others_text": "على عكس المنصات الأخرى، يوفر 3skici تجربة مجانية تمامًا لكل من البائعين والمشترين. نحن نركز على تقديم سوق آمن ومنظم مع قوائم منتجات مفصلة واتصال مباشر بين المستخدمين.",
  
  "benefits_of_3skici": "ما هي فوائد استخدام 3skici؟",
  "benefits_of_3skici_text": "يوفر 3skici منصة خالية من الرسوم لشراء وبيع المنتجات المستعملة، مع أوصاف وصور تفصيلية للمنتجات، واتصال مباشر بين المشترين والبائعين، بالإضافة إلى مجتمع متنامٍ يعكس حيوية السوق من خلال الإحصائيات في الوقت الفعلي."
}