{
  "privacy_policy": "سياسة الخصوصية",
  "effective_date": "تاريخ السريان:",
  "date": "2024.12.30",
  "privacy_intro": "في 3skici، نحن نقدر خصوصية مستخدمينا وملتزمون بالحفاظ على علاقة شفافة وجديرة بالثقة معهم. توضح سياسة الخصوصية هذه كيفية جمع واستخدام وحماية معلوماتك الشخصية عند زيارة أو استخدام منصتنا.",
  "privacy_agreement": "من خلال الوصول إلى 3skici أو استخدامه، فإنك توافق على جمع واستخدام معلوماتك وفقًا لسياسة الخصوصية هذه. يرجى قراءتها بعناية.",
  "information_we_collect": "1. المعلومات التي نجمعها",
  "personal_information": "المعلومات الشخصية",
  "personal_information_text": "عند التسجيل كبائع أو مشتري، نقوم بجمع معلومات مثل اسمك وعنوان بريدك الإلكتروني ورقم هاتفك وأي معلومات اتصال أخرى تقدمها لإنشاء حسابك أو التواصل مع المستخدمين الآخرين.",
  "transaction_information": "معلومات المعاملات",
  "transaction_information_text": "قد نقوم بجمع معلومات تتعلق بمعاملاتك على المنصة، مثل المنتجات المدرجة أو المشتراة، بما في ذلك تفاصيل المنتجات وطرق الدفع وسجل المعاملات. يرجى ملاحظة أن 3skici لا يعالج المدفوعات مباشرة؛ حيث تتم المعاملات بين المشترين والبائعين.",
  "usage_data": "بيانات الاستخدام",
  "usage_data_text": "نقوم بجمع معلومات حول كيفية تفاعلك مع المنصة، بما في ذلك عنوان IP ونوع المتصفح ومعلومات الجهاز والصفحات التي تمت زيارتها والوقت الذي قضيته في الصفحات وبيانات تشخيصية أخرى. يساعدنا هذا في فهم سلوك المستخدم وتحسين خدماتنا.",
  "cookies": "ملفات تعريف الارتباط",
  "cookies_text": "يستخدم 3skici ملفات تعريف الارتباط لتحسين تجربة التصفح الخاصة بك. ملفات تعريف الارتباط هي ملفات صغيرة مخزنة على جهازك تسمح لنا بالتعرف على تفضيلاتك وتخصيص تجربتك على المنصة. يمكنك إدارة إعدادات ملفات تعريف الارتباط من خلال متصفحك.",
  "how_we_use_information": "2. كيف نستخدم معلوماتك",
  "provide_improve_services": "لتقديم وتحسين خدماتنا",
  "provide_improve_services_text": "نستخدم معلوماتك الشخصية لإنشاء وإدارة حسابك، ومعالجة المعاملات، والتواصل معك بشأن قوائم المنتجات أو الاستفسارات. كما نقوم بتحليل بيانات الاستخدام لتعزيز وظائف المنصة وتجربة المستخدم.",
  "facilitate_communication": "لتسهيل التواصل",
  "facilitate_communication_text": "نستخدم معلومات الاتصال الخاصة بك لإرسال إشعارات مهمة متعلقة بحسابك أو معاملاتك أو تغييرات في خدماتنا. بالإضافة إلى ذلك، نستخدم هذه المعلومات لتسهيل التواصل بين المشترين والبائعين عبر المنصة.",
  "marketing_purposes": "لأغراض التسويق والترويج",
  "marketing_purposes_text": "بموافقتك، قد نرسل لك تحديثات ونشرات إخبارية وعروضًا ترويجية متعلقة بـ 3skici. يمكنك إلغاء الاشتراك في هذه الإشعارات في أي وقت من خلال رابط إلغاء الاشتراك في رسائل البريد الإلكتروني أو عن طريق تحديث تفضيلاتك في إعدادات حسابك.",
  "ensure_compliance": "لضمان الامتثال",
  "ensure_compliance_text": "قد نستخدم معلوماتك لضمان الامتثال لسياسات منصتنا ومنع الأنشطة الاحتيالية أو غير القانونية.",
  "how_we_protect_information": "3. كيف نحمي معلوماتك",
  "data_security_text": "نقوم بتنفيذ تدابير أمنية قوية لحماية معلوماتك الشخصية من الوصول غير المصرح به أو التعديل أو الإفصاح أو التدمير.",
  "your_rights_title": "حقوقك",
  "access_rights_title": "حق الوصول",
  "access_rights_text": "لديك الحق في طلب الوصول إلى البيانات الشخصية التي نحتفظ بها عنك.",
  "rectification_rights_title": "حق التصحيح",
  "rectification_rights_text": "يمكنك طلب تصحيح بياناتك الشخصية إذا كانت غير دقيقة أو غير مكتملة.",
  "erasure_rights_title": "حق الحذف",
  "erasure_rights_text": "لديك الحق في طلب حذف بياناتك الشخصية في ظل ظروف معينة.",
  "portability_rights_title": "حق نقل البيانات",
  "portability_rights_text": "يمكنك طلب نسخة من بياناتك بتنسيق منظم وشائع الاستخدام ويمكن قراءته آليًا.",
  "contact_us_title": "اتصل بنا",
  "contact_email": "3skici@gmail.com"
}