{
    "privacy_title": "سياسة الخصوصية",
    "effective_date": "تاريخ اخر تعديل:",
    "privacy_edited_date": "2024.12.30",
    "privacy_policy_introduction": "في 3skici، نولي أهمية كبيرة لخصوصية مستخدمينا ونحن ملتزمون بالحفاظ على علاقة شفافة وموثوقة معهم. توضح سياسة الخصوصية هذه كيفية جمع واستخدام وحماية معلوماتك الشخصية عند زيارتك أو استخدامك لمنصتنا.",
    "privacy_agreement": "من خلال الوصول إلى 3skici أو استخدامه، فإنك توافق على جمع واستخدام معلوماتك وفقًا لهذه السياسة. يرجى قراءتها بعناية.",
    "sections": {
        "information_we_collect": {
            "title": "1. المعلومات التي نجمعها",
            "description": "نقوم بجمع عدة أنواع من المعلومات من أجل توفير وتحسين منصتنا وخدماتنا. تشمل المعلومات التي نجمعها:",
            "categories": {
                "personal_information": "المعلومات الشخصية: عندما تقوم بالتسجيل كبائع أو مشتري، نقوم بجمع معلومات مثل اسمك، عنوان بريدك الإلكتروني، رقم هاتفك، وأي معلومات اتصال أخرى تقدمها لإنشاء حسابك أو للتواصل مع المستخدمين الآخرين.",
                "transaction_information": "معلومات المعاملات: قد نقوم بجمع معلومات تتعلق بمعاملاتك على المنصة، مثل المنتجات المدرجة أو المشتراة، بما في ذلك تفاصيل المنتجات، وطرق الدفع، وتاريخ المعاملات. يرجى ملاحظة أن 3skici لا يعالج المدفوعات مباشرة؛ حيث تتم المعاملات بين المشترين والبائعين.",
                "usage_data": "بيانات الاستخدام: نقوم بجمع معلومات حول كيفية تفاعلك مع المنصة، بما في ذلك عنوان IP، نوع المتصفح، معلومات الجهاز، الصفحات التي تم زيارتها، الوقت الذي تم قضاؤه على الصفحات، وبيانات تشخيصية أخرى. يساعدنا ذلك في فهم سلوك المستخدمين وتحسين خدماتنا.",
                "cookies": "الكوكيز: يستخدم 3skici الكوكيز لتحسين تجربة التصفح الخاصة بك. الكوكيز هي ملفات صغيرة مخزنة على جهازك تمكننا من التعرف على تفضيلاتك وتخصيص تجربتك على المنصة. يمكنك إدارة إعدادات الكوكيز عبر متصفحك."
            }
        },
        "how_we_use_your_information": {
            "title": "2. كيفية استخدامنا لمعلوماتك",
            "description": "تُستخدم المعلومات التي نجمعها للأغراض التالية:",
            "purposes": {
                "provide_improve_services": "لتقديم وتحسين خدماتنا: نستخدم معلوماتك الشخصية لإنشاء وإدارة حسابك، ومعالجة المعاملات، والتواصل معك بشأن قوائمك أو استفساراتك. نقوم أيضًا بتحليل بيانات الاستخدام لتحسين وظائف المنصة وتجربة المستخدم.",
                "facilitate_communication": "لتسهيل التواصل: نستخدم معلومات الاتصال الخاصة بك لإرسال إشعارات هامة تتعلق بحسابك، أو معاملاتك، أو التغييرات في خدماتنا. بالإضافة إلى ذلك، نستخدم هذه المعلومات لتسهيل التواصل بين المشترين والبائعين عبر المنصة.",
                "marketing_promotions": "لأغراض التسويق والترويج: بموافقتك، قد نرسل لك تحديثات، نشرات إخبارية، وعروض ترويجية متعلقة بـ 3skici. يمكنك إلغاء الاشتراك في هذه الاتصالات في أي وقت من خلال الرابط الموجود في رسائل البريد الإلكتروني أو بتحديث تفضيلاتك في إعدادات حسابك.",
                "ensure_compliance": "لضمان الامتثال: قد نستخدم معلوماتك لضمان الامتثال لسياسات منصتنا ولمنع الأنشطة الاحتيالية أو غير القانونية."
            }
        },
        "how_we_protect_your_information": {
            "title": "3. كيفية حماية معلوماتك",
            "description": "نحن ملتزمون بحماية بياناتك الشخصية ونتخذ العديد من التدابير الأمنية لضمان حمايتها:",
            "measures": {
                "encryption": "التشفير: نستخدم تقنيات التشفير لحماية المعلومات الحساسة مثل كلمات المرور من الوصول غير المصرح به.",
                "access_control": "التحكم في الوصول: فقط الأفراد المصرح لهم يمكنهم الوصول إلى بياناتك الشخصية، ونحن نطبق بروتوكولات أمان صارمة لتقييد الوصول بناءً على الضرورة.",
                "secure_payment_processing": "معالجة المدفوعات بشكل آمن: بما أن 3skici لا يسهل المدفوعات مباشرة، فإننا نشجع المستخدمين على استخدام أنظمة الدفع الخارجية الموثوقة والآمنة عند إتمام المعاملات.",
                "limitations": "بينما نتخذ الاحتياطات المعقولة لحماية معلوماتك، يرجى ملاحظة أنه لا توجد طريقة من طرق النقل أو التخزين الإلكترونية آمنة تمامًا. لا يمكننا ضمان الأمان المطلق لبياناتك."
            }
        },
        "sharing_your_information": {
            "title": "4. مشاركة معلوماتك",
            "description": "نحن لا نبيع أو نتاجر أو نؤجر معلوماتك الشخصية لطرف ثالث. ومع ذلك، قد نشارك معلوماتك في الحالات التالية:",
            "cases": {
                "service_providers": "مع مقدمي الخدمة: قد نشارك معلوماتك مع مزودي الخدمة من الأطراف الثالثة الذين يساعدوننا في تشغيل المنصة وتقديم خدماتنا. يُطلب من هؤلاء المزودين الحفاظ على سرية معلوماتك ولا يُسمح لهم باستخدامها لأغراض أخرى."
            }
        }
    }
}