{
    "sustainability_at_3skici": "الاستدامة في 3skici",
    "commitment_statement": "في 3skici، الاستدامة ليست مجرد مفهوم؛ إنها التزام. نحن نؤمن بأن الأعمال الصغيرة، مثل شراء وبيع المنتجات المستعملة، يمكن أن تؤدي إلى تأثيرات إيجابية كبيرة على بيئتنا ومجتمعاتنا والأجيال القادمة.",
    "role_of_second_hand_shopping": "دور التسوق المستعمل في الاستدامة",
    "reducing_waste": "تقليل النفايات",
    "reducing_waste_description": "كل عام، يتم إنتاج ملايين الأطنان من النفايات الناتجة عن العناصر المهملة، بما في ذلك الإلكترونيات والملابس والأثاث. من خلال تمديد عمر المنتجات عبر التسوق المستعمل، يمكننا المساعدة في تقليل العبء على المكبات والحفاظ على الموارد القيمة.",
    "minimizing_carbon_footprint": "تقليل البصمة الكربونية",
    "minimizing_carbon_footprint_description": "غالبًا ما تتطلب صناعة المنتجات الجديدة طاقة ومواد خام كبيرة. يقلل شراء المنتجات المستعملة من الطلب على الإنتاج الجديد، مما يؤدي إلى خفض انبعاثات الغازات الدفيئة والبصمة الكربونية الإجمالية.",
    "promoting_circular_economy": "تعزيز الاقتصاد الدائري",
    "promoting_circular_economy_description": "تُعزز الأسواق المستعملة مثل 3skici الاقتصاد الدائري، حيث يُعاد استخدام المنتجات أو إصلاحها أو إعادة تدويرها بدلاً من التخلص منها. يساعد هذا النهج في خلق نظام أكثر استدامة يعود بالنفع على الجميع.",
    "commitment_to_greener_future": "التزامنا بمستقبل أكثر خضرة",
    "empowering_conscious_consumers": "تمكين المستهلكين الواعيين",
    "empowering_conscious_consumers_description": "من خلال جعل التسوق المستعمل سهلاً ومتوفراً، نمكّن الأفراد من اتخاذ خيارات صديقة للبيئة دون التنازل عن الراحة.",
    "supporting_local_communities": "دعم المجتمعات المحلية",
    "supporting_local_communities_description": "تساعد المعاملات المستعملة في تداول الموارد داخل المجتمعات المحلية، مما يقوي الروابط الاقتصادية ويقلل من الحاجة إلى الشحن والنقل العالمي.",
    "encouraging_responsible_selling": "تشجيع البيع المسؤول",
    "encouraging_responsible_selling_description": "نشجع البائعين على إدراج العناصر التي لم يعودوا بحاجة إليها بدلاً من التخلص منها، مما يساهم في ثقافة إعادة الاستخدام والاستدامة.",
    "what_you_can_do": "ما يمكنك القيام به",
    "declutter_responsibly": "تخلص من الفوضى بمسؤولية",
    "declutter_responsibly_description": "بدلاً من التخلص من العناصر التي لم تعد بحاجة إليها، قم بإدراجها على 3skici. لن تساعد شخصًا آخر فحسب، بل ستساهم أيضًا في كوكب أكثر استدامة.",
    "shop_smart": "تسوق بذكاء",
    "shop_smart_description": "قبل شراء الجديد، تصفح فئاتنا للبحث عن خيارات مستعملة عالية الجودة تلبي احتياجاتك.",
    "spread_awareness": "انشر الوعي",
    "spread_awareness_description": "شارك تجاربك على 3skici لإلهام الآخرين لاحتضان التسوق المستعمل ودعم الاستدامة.",
    "together_for_better_tomorrow": "معًا من أجل غد أفضل",
    "together_for_better_tomorrow_description": "كل معاملة على 3skici هي خطوة نحو مستقبل أكثر استدامة. من خلال اختيار المنتجات المستعملة، لا تقوم فقط بتوفير المال—بل تحدث فرقًا. سواء كان ذلك من خلال تقليل النفايات أو الحفاظ على الموارد أو دعم المجتمعات المحلية، فإن أفعالك لها أهمية. دعونا نعمل معًا لجعل الحياة المستدامة سهلة ومتاحة وذات تأثير للجميع."
  }