{
    "terms_and_conditions": "الشروط والأحكام",
    "terms_intro": "باستخدام منصة 3skici، فإنك توافق على الامتثال لهذه الشروط والأحكام. يرجى قراءتها بعناية قبل التسجيل أو نشر المنتجات على المنصة.",
    
    "general_terms": "1. الشروط العامة",
    "general_terms_text": "3skici هو سوق للمنتجات المستعملة يربط بين المشترين والبائعين. أنت توافق على استخدام المنصة بمسؤولية والامتثال لجميع القوانين المعمول بها. باستخدام المنصة، فإنك توافق على التصرف بحسن نية واحترام المستخدمين الآخرين والامتناع عن أي نشاط قد يضر بسلامة السوق.",

    "account_registration": "2. شروط تسجيل الحساب",
    "account_registration_text": "للوصول إلى بعض ميزات 3skici، مثل نشر المنتجات أو إدارة حسابك، يجب عليك إنشاء حساب. من خلال التسجيل، فإنك توافق على:",
    "account_registration_points": [
      "تقديم معلومات دقيقة ومحدثة وكاملة أثناء التسجيل.",
      "الحفاظ على سرية بيانات تسجيل الدخول الخاصة بك وإبلاغ 3skici فورًا بأي استخدام غير مصرح به لحسابك.",
      "أن يكون عمرك 18 عامًا على الأقل، أو الحصول على موافقة أحد الوالدين أو الوصي لاستخدام المنصة.",
      "الامتثال لجميع القوانين المعمول بها عند استخدام المنصة."
    ],

    "product_listing": "3. شروط نشر المنتجات",
    "product_listing_text": "إذا كنت ترغب في بيع المنتجات على 3skici، فإنك توافق على:",
    "product_listing_points": [
      "تقديم وصف دقيق وصحيح للعناصر التي تقوم بإدراجها.",
      "إدراج المنتجات التي تمتلكها قانونيًا أو لديك الحق في بيعها فقط.",
      "ضمان أن قوائم المنتجات الخاصة بك لا تنتهك أي قوانين محلية أو دولية، بما في ذلك القوانين المتعلقة بالسلع المقلدة أو المحظورة أو غير الآمنة.",
      "تحميل صور واضحة تمثل حالة ومظهر المنتجات المباعة.",
      "الامتناع عن إدراج المنتجات التي قد تعتبر غير قانونية أو خطرة أو مسيئة."
    ],

    "transaction_terms": "4. شروط المعاملات",
    "transaction_terms_text": "تتم المعاملات على 3skici بين المشتري والبائع مباشرة. أنت توافق على:",
    "transaction_terms_points": [
      "التفاوض وإتمام جميع شروط المعاملة بينك وبين الطرف الآخر.",
      "ضمان إجراء المدفوعات وتسليم المنتجات بحسن نية ووفقًا للاتفاقيات المبرمة."
    ],

    "privacy_security": "5. الخصوصية والأمان",
    "privacy_security_text": "نحن ملتزمون بحماية خصوصيتك. يرجى الرجوع إلى سياسة الخصوصية الخاصة بنا للحصول على معلومات حول كيفية جمع بياناتك واستخدامها وحمايتها.",

    "moderation_reporting": "6. الإشراف والإبلاغ",
    "moderation_reporting_text": "تطبق 3skici نظام الإبلاغ عن المحتوى أو السلوك غير اللائق. أنت توافق على:",
    "moderation_reporting_points": [
      "الإبلاغ عن أي قوائم مشبوهة أو غير لائقة عبر نظام الإبلاغ على المنصة.",
      "عدم الانخراط في أنشطة احتيالية، بما في ذلك نشر منتجات مزيفة أو تقديم معلومات خاطئة."
    ],

    "sustainabiility": "7. الاستدامة والمسؤولية البيئية",
    "sustainability_text": "باستخدام 3skici، فإنك تقر بأهمية الاستدامة والاستهلاك الواعي بالبيئة. أنت توافق على:",
    "sustainability_points": [
      "المشاركة في إعادة الاستخدام وإعادة التدوير المسؤول من خلال إدراج عناصر مستعملة عالية الجودة فقط.",
      "دعم الاقتصاد الدائري من خلال اختيار شراء المنتجات المستعملة بدلاً من المنتجات الجديدة متى كان ذلك ممكنًا."
    ],

    "dispute_resolution": "8. حل النزاعات",
    "limitation_liability": "9. تحديد المسؤولية",
    "final_terms": "10. الشروط النهائية"
  }