 {
    "welcome_to_3skici": "3skici'ye Hoş Geldiniz",
    "welcome_description": "İkinci el ürünlerin alıcılar ve satıcılar arasında kolayca bağlantı kurmasını sağlayan platform. Önceden sevilen ürünleri ücretsiz, basit ve şeffaf bir şekilde alıp satmak için bize katılın.",

    "our_mission": "Misyonumuz",
    "mission_description": "3skici olarak, insanları ihtiyaç duydukları şeylere sahip olan diğer kişilerle bağlantı kurarak daha akıllı ve sürdürülebilir alışveriş kararları almaya teşvik etmeyi amaçlıyoruz. İkinci el ürünlerin alım satım sürecini basitleştirerek herkes için erişilebilir ve keyifli bir deneyim sunmayı hedefliyoruz.",

    "our_key_features": "Öne Çıkan Özelliklerimiz",
    "discover_features": "Platformumuzu en iyi seçim haline getiren güçlü özellikleri keşfedin.",
    "blazing_fast": "Hızlı ve Etkili",
    "blazing_fast_description": "Kesintisiz bir deneyim için yüksek hızda performans.",
    "highly_customizable": "Yüksek Özelleştirme",
    "highly_customizable_description": "Platformu kendi ihtiyaçlarınıza göre özelleştirin.",
    "scalable_infrastructure": "Ölçeklenebilir Altyapı",
    "scalable_infrastructure_description": "Büyüyen ihtiyaçlarınıza sorunsuz bir şekilde uyum sağlayan güçlü altyapı.",
    "secure_and_reliable": "Güvenli ve Güvenilir",
    "secure_and_reliable_description": "İçinizin rahat olması için güçlü güvenlik önlemleri.",
    "enterprise_grade": "Kurumsal Seviye",
    "enterprise_grade_description": "Büyük ölçekli işletmelerin gereksinimlerini karşılamak için tasarlandı.",
    "support_24_7": "7/24 Destek",
    "support_24_7_description": "Herhangi bir sorunuz veya ihtiyacınız için günün her saati hizmet veren destek ekibi.",
    "seamless_integration": "Kolay Entegrasyon",
    "seamless_integration_description": "Mevcut iş akışlarınıza kolayca entegre olur.",
    "accelerate_innovation": "Yeniliği Hızlandırın",
    "accelerate_innovation_description": "Gelişmiş çözümlerimizle yeniliği teşvik edin.",

    "how_it_works": "Nasıl Çalışır?",
    "for_sellers": "Satıcılar İçin",
    "for_sellers_description": "Ürün listelemek çok kolay ve tamamen ücretsizdir. Kaydolun, giriş yapın ve açıklamalar ile görseller ekleyerek ilanınızı oluşturun.",
    "for_buyers": "Alıcılar İçin",
    "for_buyers_description": "Ürünleri özgürce inceleyin, satıcılarla doğrudan iletişime geçin ve bilinçli satın alma kararları verin. Göz atmak veya satın almak için hesap açmanıza gerek yok!",
    "transaction_process": "İşlem Süreci",
    "transaction_process_description": "İşlemler doğrudan alıcılar ve satıcılar arasında gerçekleştirilir. Başarılı bir alışveriş için açık iletişim ve doğrulama gereklidir.",

    "free_for_users": "✔ Satıcılar ve Alıcılar İçin Tamamen Ücretsiz: Hiçbir ücret veya gizli maliyet yoktur. Her şey şeffaf ve ücretsizdir.",
    "direct_communication": "✔ Doğrudan İletişim: Alıcılar, ürün ilanları üzerinden doğrudan satıcılarla iletişime geçebilir.",
    "simple_accessible": "✔ Basit ve Erişilebilir: Göz atmak ve satın almak için hesap açmaya gerek yoktur. Sadece satış yapmak ve bildirim yapmak için kayıt olmanız gerekir.",

    "3skici_numbers": "3skici İstatistikleri",
    "active_users": "1.999 Aktif Kullanıcı",
    "items_for_sale": "567 Satılık Ürün",
    "successful_transactions": "890 Başarılı İşlem",

    "report_fake_products": "Sahte veya Uygunsuz Ürünleri Bildirin",
    "report_fake_products_description": "Eğer sahte veya uygunsuz görünen bir ürünle karşılaşırsanız, kolayca bildirim yapabilirsiniz. Ekibimiz, bildiriminizi inceleyerek tüm kullanıcılar için güvenli ve güvenilir bir ortamı sağlamak adına gerekli önlemleri alacaktır.",

    "join_community": "3skici Topluluğuna Katılın",
    "start_shopping": "Alışverişe Başla"
  }

