{
  "about_hero_title": "3skici'ye Hoş Geldiniz, ikinci el ürünleri satıcılar ve alıcılar arasında sorunsuz bir şekilde bağlayan bir platform.",
  "about_introductory_text": "Diğer benzer platformların aksine, 3skici hem satıcılar hem de alıcılar için tamamen ücretsiz bir deneyim sunmaktadır. Satıcılar, ürünlerini listelemek için yalnızca kaydolup giriş yapmaları yeterlidir, alıcılar ise bir hesap oluşturmadan ürünleri göz atıp satın alabilir. Bu, ikinci el ürün satın almayı herkes için daha kolay ve erişilebilir hale getirir.",
  "about_us": "3skici'ye Hoş Geldiniz, ikinci el ürünleri satıcılar ve alıcılar arasında sorunsuz bir şekilde bağlayan bir platform. Diğer benzer platformların aksine, 3skici hem satıcılar hem de alıcılar için tamamen ücretsiz bir deneyim sunmaktadır. Satıcılar, ürünlerini listelemek için yalnızca kaydolup giriş yapmaları yeterlidir, alıcılar ise bir hesap oluşturmadan ürünleri göz atıp satın alabilir. Bu, ikinci el ürün satın almayı herkes için daha kolay ve erişilebilir hale getirir. 3skici'de listelenen ürünler, alıcıların satıcılarla doğrudan iletişim kurarak işlemleri tamamlayabilmesi için ayrıntılı açıklamalar, resimler ve satıcı iletişim bilgileri ile birlikte gelir. Kaydolmayı gerektiren özellikler, satış için ürün listeleme veya uygunsuz ürünleri bildirme gibi, güvenli ve düzenli bir pazar yerinin korunması için tasarlanmıştır, diğer tüm işlevler ise serbestçe erişilebilir durumdadır.",
  "unique_features": {
    "title": "Eşsiz Özelliklerimiz",
    "free_service": "Satıcılar ve Alıcılar İçin Tamamen Ücretsiz: 3skici'de herhangi bir ücret veya gizli maliyet yoktur. Platformumuzda ikinci el ürünleri satmak veya satın almak tamamen ücretsizdir. Satıcılar, komisyon endişesi olmadan kayıt olabilir ve ürünlerini listeleyebilir, alıcılar ise tüm ürün detaylarına erişebilir ve doğrudan satın alım gerçekleştirebilirler.",
    "report_products": "Sahte veya Uygunsuz Ürünleri Bildirin: Eğer sahte veya uygunsuz olduğunu düşündüğünüz bir ürünle karşılaşırsanız, bunu kolayca bildirebilirsiniz. Özel ekibimiz raporunuzu inceleyecek ve pazar yerinin bütünlüğünü sağlamak için gerekli önlemleri alacaktır."
  },
  "returns_policy": "İade Politikası: 3skici'de iade politikası bulunmamaktadır. Platformumuz yalnızca alıcılar ve satıcılar arasında doğrudan bir bağlantı kurduğundan, ürünlerin durumu veya gerçekliği konusunda sorumluluk almayız. İşlemler kullanıcılar arasında gerçekleşir ve biz sadece satın alma ve satış sürecini kolaylaştırmak için bir köprü işlevi görürüz. Tüm kullanıcıların açık bir iletişim kurmasını ve satın almadan önce ürünleri doğrulamasını tavsiye ederiz.",
  "delivery_service": "Teslimat Servisi: Kullanıcılarımız için satın alma sürecini daha da kolaylaştıracak bir teslimat hizmeti geliştirmek için çalışıyoruz. Gelecekte, ürünlerin teslimatını daha kolay hale getirmek için özel teslimat hesapları ve mekanizmaları sunmayı planlıyoruz. Bu heyecan verici özelliği yakında piyasaya sürmek için çalışırken bizi takip edin!",
  "in_numbers_title": "3skici Sayılarla",
  "in_numbers": "3skici Sayılarla: Bu bölüm, topluluğumuzun istatistiklerini dinamik olarak sergileyen—aktif kullanıcı sayısı, satışta olan ürünler ve başarılı işlemler hakkında canlı rakamlar, arka plandan gerçek zamanlı olarak güncellenmektedir.",
  "contact_us": {
    "title": "Bize Ulaşın",
    "phone": "Telefon Numarası: [Telefon Numaranız]",
    "email": "E-posta: [E-posta Adresiniz]"
  }
}