{
  "privacy_policy": "Gizlilik Politikası",
  "effective_date": "Yürürlük Tarihi:",
  "date": "2024.12.30",
  "privacy_intro": "3skici olarak, kullanıcılarımızın gizliliğine değer veriyoruz ve onlarla şeffaf ve güvenilir bir ilişki sürdürmeye kararlıyız. Bu Gizlilik Politikası, platformumuzu ziyaret ettiğinizde veya kullandığınızda kişisel bilgilerinizi nasıl topladığımızı, kullandığımızı ve koruduğumuzu açıklar.",
  "privacy_agreement": "3skici'ye erişerek veya kullanarak, bilgilerinizin bu Gizlilik Politikası'na uygun olarak toplanmasını ve kullanılmasını kabul etmiş olursunuz. Lütfen dikkatlice okuyun.",
  "information_we_collect": "1. Topladığımız Bilgiler",
  "personal_information": "Kişisel Bilgiler",
  "personal_information_text": "Satıcı veya alıcı olarak kaydolduğunuzda, adınız, e-posta adresiniz, telefon numaranız ve hesabınızı oluşturmak veya diğer kullanıcılarla iletişim kurmak için sağladığınız diğer iletişim bilgileri gibi bilgileri topluyoruz.",
  "transaction_information": "İşlem Bilgileri",
  "transaction_information_text": "Platformdaki işlemlerinizle ilgili bilgileri toplayabiliriz; bunlar arasında listelenen veya satın alınan ürünler, ürün detayları, ödeme yöntemleri ve işlem geçmişi bulunur. Lütfen unutmayın, 3skici ödemeleri doğrudan işlemez; ödemeler alıcılar ve satıcılar arasında gerçekleştirilir.",
  "usage_data": "Kullanım Verileri",
  "usage_data_text": "Platformla nasıl etkileşimde bulunduğunuza dair bilgileri topluyoruz; IP adresiniz, tarayıcı türünüz, cihaz bilgileri, ziyaret edilen sayfalar, sayfalarda geçirilen süre ve diğer tanılama verileri gibi. Bu, kullanıcı davranışını anlamamıza ve hizmetlerimizi iyileştirmemize yardımcı olur.",
  "cookies": "Çerezler",
  "cookies_text": "3skici, gezinme deneyiminizi geliştirmek için çerezleri kullanır. Çerezler, cihazınızda depolanan ve tercihlerinizi tanımamıza ve platformdaki deneyiminizi kişiselleştirmemize olanak tanıyan küçük dosyalardır. Çerez ayarlarınızı tarayıcınızdan yönetebilirsiniz.",
  "how_we_use_information": "2. Bilgilerinizi Nasıl Kullanıyoruz",
  "provide_improve_services": "Hizmetlerimizi Sunmak ve Geliştirmek İçin",
  "provide_improve_services_text": "Kişisel bilgilerinizi hesabınızı oluşturmak ve yönetmek, işlemleri gerçekleştirmek ve listelemeleriniz veya sorularınız hakkında sizinle iletişim kurmak için kullanıyoruz. Ayrıca, kullanım verilerini analiz ederek platformun işlevselliğini ve kullanıcı deneyimini geliştirmek için kullanıyoruz.",
  "facilitate_communication": "İletişimi Kolaylaştırmak İçin",
  "facilitate_communication_text": "Hesabınız, işlemleriniz veya hizmetlerimizdeki değişiklikler ile ilgili size önemli bildirimler göndermek için iletişim bilgilerinizi kullanıyoruz. Ayrıca, bu bilgileri alıcılar ve satıcılar arasındaki iletişimi kolaylaştırmak için de kullanıyoruz.",
  "marketing_purposes": "Pazarlama ve Promosyon Amaçları İçin",
  "marketing_purposes_text": "İzninizle, size 3skici ile ilgili güncellemeler, bültenler ve promosyon teklifleri gönderebiliriz. Bu tür bildirimlerden çıkmak için e-postalardaki abonelikten çık bağlantısını takip edebilir veya hesap ayarlarınızı güncelleyebilirsiniz.",
  "ensure_compliance": "Uyumluluğu Sağlamak İçin",
  "ensure_compliance_text": "Platform politikalarımızla uyumluluğu sağlamak ve dolandırıcılık veya yasa dışı faaliyetleri önlemek için bilgilerinizi kullanabiliriz.",
  "how_we_protect_information": "3. Bilgilerinizi Nasıl Koruyoruz",
  "data_security_text": "Kişisel bilgilerinizi yetkisiz erişim, değiştirme, açıklama veya yok edilmeden korumak için güçlü güvenlik önlemleri uyguluyoruz.",
  "your_rights_title": "Haklarınız",
  "access_rights_title": "Erişim Hakları",
  "access_rights_text": "Sahip olduğumuz kişisel verilerinize erişim talep etme hakkınız vardır.",
  "rectification_rights_title": "Düzeltme Hakları",
  "rectification_rights_text": "Kişisel verileriniz yanlış veya eksikse düzeltme talep edebilirsiniz.",
  "erasure_rights_title": "Silme Hakları",
  "erasure_rights_text": "Belirli koşullar altında kişisel verilerinizin silinmesini talep etme hakkına sahipsiniz.",
  "portability_rights_title": "Veri Taşınabilirliği Hakları",
  "portability_rights_text": "Verilerinizin yapılandırılmış, yaygın olarak kullanılan ve makine tarafından okunabilir bir formatta size verilmesini talep edebilirsiniz.",
  "contact_us_title": "Bize Ulaşın",
  "contact_email": "3skici@gmail.com"
}