{
    "sustainability_at_3skici": "3skici'de Sürdürülebilirlik",
    "commitment_statement": "3skici'de sürdürülebilirlik sadece bir kavram değil; bir taahhüttür. İkinci el ürünleri alıp satmak gibi küçük adımların çevremiz, toplumlarımız ve gelecek nesiller üzerinde önemli pozitif etkileri olabileceğine inanıyoruz.",
    "role_of_second_hand_shopping": "Sürdürülebilirlikte İkinci El Alışverişin Rolü",
    "reducing_waste": "Atıkları Azaltma",
    "reducing_waste_description": "Her yıl, elektronik, giysi ve mobilya gibi atılan eşyalardan milyonlarca ton atık üretiliyor. İkinci el alışveriş yoluyla ürünlerin ömrünü uzatarak, çöp sahalarındaki yükü azaltabilir ve değerli kaynakları koruyabiliriz.",
    "minimizing_carbon_footprint": "Karbon Ayak İzini Azaltma",
    "minimizing_carbon_footprint_description": "Yeni ürünlerin üretilmesi genellikle önemli miktarda enerji ve ham madde gerektirir. İkinci el ürünler satın almak, yeni üretim talebini azaltır, böylece sera gazı emisyonlarını ve genel karbon ayak izini düşürür.",
    "promoting_circular_economy": "Döngüsel Ekonomiyi Teşvik Etme",
    "promoting_circular_economy_description": "3skici gibi ikinci el pazarları, ürünlerin atılmak yerine yeniden kullanıldığı, tamir edildiği ve geri dönüştürüldüğü bir döngüsel ekonomi sağlar. Bu yaklaşım, herkesin fayda sağladığı daha sürdürülebilir bir sistem yaratır.",
    "commitment_to_greener_future": "Daha Yeşil Bir Geleceğe Bağlılığımız",
    "empowering_conscious_consumers": "Bilinçli Tüketicileri Güçlendirme",
    "empowering_conscious_consumers_description": "İkinci el alışverişi basit ve erişilebilir hale getirerek, bireylerin çevre dostu seçimler yapmalarını sağlıyoruz.",
    "supporting_local_communities": "Yerel Toplulukları Destekleme",
    "supporting_local_communities_description": "İkinci el işlemleri, kaynakların yerel topluluklar içinde dolaşımını sağlar, ekonomik bağları güçlendirir ve küresel nakliye ve taşımacılık ihtiyacını azaltır.",
    "encouraging_responsible_selling": "Sorumlu Satışı Teşvik Etme",
    "encouraging_responsible_selling_description": "Satıcıları ihtiyaç duymadıkları ürünleri atmak yerine listelemeye teşvik ediyoruz, yeniden kullanım ve sürdürülebilirlik kültürüne katkıda bulunuyoruz.",
    "what_you_can_do": "Siz Ne Yapabilirsiniz?",
    "declutter_responsibly": "Sorumlu Bir Şekilde Düzenleyin",
    "declutter_responsibly_description": "Artık ihtiyaç duymadığınız eşyaları atmak yerine, 3skici'de listeleyin. Bu sadece başka birine yardımcı olmakla kalmaz, aynı zamanda daha sürdürülebilir bir gezegene katkıda bulunur.",
    "shop_smart": "Akıllıca Alışveriş Yapın",
    "shop_smart_description": "Yeni bir şey almadan önce, ihtiyaçlarınıza uygun kaliteli ikinci el seçenekleri bulmak için kategorilerimize göz atın.",
    "spread_awareness": "Farkındalık Yaratın",
    "spread_awareness_description": "3skici üzerindeki deneyimlerinizi paylaşarak başkalarını ikinci el alışverişi benimsemeye ve sürdürülebilirliği desteklemeye teşvik edin.",
    "together_for_better_tomorrow": "Daha İyi Bir Yarın İçin Birlikte",
    "together_for_better_tomorrow_description": "3skici'deki her işlem daha sürdürülebilir bir geleceğe doğru bir adımdır. İkinci el ürünleri seçerek sadece para tasarrufu yapmazsınız—bir fark yaratırsınız. İster atıkları azaltmak, kaynakları korumak, ister yerel toplulukları desteklemek olsun, eylemleriniz önemlidir. Sürdürülebilir yaşamı herkes için kolay, erişilebilir ve etkili hale getirmek için birlikte çalışalım."
}

