{
  "sustainability_at_3skici": "3skici'de Sürdürülebilirlik",
  "why_sustainability_matters": "Sürdürülebilirlik Neden Önemlidir?",
  "why_sustainability_matters_description": "Modern tüketim alışkanlıkları, atık miktarının, aşırı üretimin ve kaynak tükenmesinin ciddi şekilde artmasına neden oldu. Bu sorunlar çevresel bozulmaya, iklim değişikliğine ve doğal kaynakların tükenmesine katkıda bulunuyor. 3skici olarak, ikinci el ticaretin bu sorunlarla mücadelede oynayabileceği rolü fark ediyoruz.",
  "how_3skici_promotes_sustainability": "3skici Sürdürülebilirliği Nasıl Destekler?",
  "extending_product_lifecycles": "Ürün Ömrünü Uzatma",
  "extending_product_lifecycles_description": "İkinci el ürünlerin alım satımı için bir platform sağlayarak, ürünlerin kullanım ömrünü uzatıyor ve yeni üretim ihtiyacını azaltıyoruz.",
  "reducing_waste": "Atıkları Azaltma",
  "reducing_waste_description": "Yeniden kullanım teşvik edilerek, ürünlerin çöplüklere gitmesi engellenir ve atık bertaraf süreçlerinin çevresel etkisi en aza indirilir.",
  "fostering_circular_economy": "Döngüsel Ekonomiyi Teşvik Etme",
  "fostering_circular_economy_description": "Platformumuz, ürünlerin yeniden kullanıldığı, onarıldığı veya yeniden işlendiği döngüsel bir ekonomi modelini destekleyerek sürdürülebilir tüketimi teşvik eder.",
  "empowering_eco_conscious_decisions": "Çevre Dostu Kararları Güçlendirme",
  "empowering_eco_conscious_decisions_description": "İkinci el ticareti erişilebilir ve ekonomik hale getirerek, kullanıcıların kalite veya uygun fiyattan ödün vermeden çevreye duyarlı seçimler yapmasını sağlıyoruz.",
  "join_us_in_making_a_difference": "Fark Yaratmaya Katılın",
  "join_us_description": "3skici'de satın alınan veya satılan her ürün daha sürdürülebilir bir geleceğe katkıda bulunur. Birlikte, atıkları azaltabilir, kaynakları koruyabilir ve gezegenimiz üzerinde olumlu bir etki yaratabiliriz. İster evinizi düzenliyor olun, ister uygun fiyatlı ikinci el ürünler arıyor olun, ister küçük bir işletme kuruyor olun, 3skici size doğru araçları ve ortamı sunar.",
  "thank_you_for_joining": "Daha sürdürülebilir ve çevreye duyarlı bir dünya yolculuğumuzda bize katıldığınız için teşekkür ederiz. Her işlemde birlikte daha iyi bir gelecek inşa edelim."
}